"about.version_%@_%@_%@_%@"              = "Version %@(%@)%@, %d icons%@";
"about.last_sync"                        = "\nLast sync %@";
"about.copyright" = "© 2017 Icons8. All rights reserved.";
"about.status_%u_%u"                     = "Sync progress: %u / %u";

"categories.all_icons"                   = "All Icons";
"categories.new_icons"                   = "New";
"categories.random_icons"                = "Randomized";
"categories.used_icons"                  = "Used";

"iap.button.close.title"                 = "Close";
"iap.buy_%@"                             = "Buy for %@";

"iap.window.title"                       = "Purchase Paid License";

"iap.first.free.line1"                   = "Free License";
"iap.first.free.line2"                   = "Link to icons8.com";
"iap.first.free.line3"                   = "Free";
"iap.first.free.line4"                   = "free forever, no obigation to pay";
"iap.first.free.popover"                 = "The icons are free for personal use and also free for commercial use, but we require linking to our web site.";
"iap.first.paid.line1"                   = "Paid License";
"iap.first.paid.line2"                   = "No link needed";
"iap.first.paid.line4"                   = "lifetime license";
"iap.first.paid.popover"                 = "If you purchase the paid license you may:\n• Modify or alter all the icons, in any way you wish\n• Generate custom icon fonts\n• Use the icons in Internet, intranet, online or web-based media";

"iap.not_available"                      = "Not available";

"iap.second.title"                       = "Vectors are being downloaded";
"iap.second.line1"                       = "It takes few minutes with a good internet connection.";
"iap.second.line2"                       = "You could close this window, downloading will continue in background.";

"iap.third.title"                        = "Vectors are downloaded";
"iap.third.line1"                        = "Feel free to use SVG and EPS formats.";

"iap.error.contact_developer"            = "Please contact developer";
"iap.error.loading_error"                = "Failed to load list of products";
"iap.error.loading_error_info"           = "Please make sure you are connected to the Internet";
"iap.error.no_product"                   = "No available product";
"iap.error.no_product_info"              = "Please make sure you are connected to the internet";
"iap.error.no_products"                  = "Could not find information about available products";
"iap.error.no_vectors_product"           = "Could not find information about Vector Icons Pack product";
"iap.error.ok"                           = "OK";
"iap.error.restricted"                   = "In App Purchases are disabled";
"iap.error.restricted_info"              = "Please enable In App Purchases";

"menu.help"                              = "Help";
"menu.import"                            = "Import Icons…";
"menu.about"                             = "About";
"menu.faq"                               = "FAQ…";
"menu.preferences"                       = "Preferences…";
"menu.purchase"                          = "Purchase Paid License…";
"menu.quit"                              = "Quit";
"menu.tutorial"                          = "Video Tutorial…";
"menu.updates"                           = "Check for Updates…";

"notification.copy.title_%@"             = "File %@";
"notification.copy.info"                 = "Copied to clipboard";

"popover.line1"                          = "• Drag this icon to any application";
"popover.line2"                          = "• Right-click for options";

"preferences.appstore.window_title_%@"   = "Preferences of %@";
"preferences.standalone.window_title_%@" = "Preferences of %@";

"preferences.appstore.header_%@"         = "%@ allows to search icons in the world largest icon packs for Windows 8, iOS 7, Android and Android L.";
"preferences.standalone.header_%@"       = "If you've purchased the vectors at <a href='%@'>Icons8.com</a>, please specify their locations below.";

"preferences.ios_folder"                 = "Folder with iOS 7 icons:";
"preferences.win_folder"                 = "Folder with Windows 8 icons:";
"preferences.android_folder"             = "Folder with Android icons:";

"preferences.restore"                    = "Restore Defaults";
"preferences.click_action"               = "Action on click on an icon:";
"preferences.show_in_dock"               = "Show application icon in Dock";
"preferences.start_at_login"             = "Start Icons8 App at login";
"preferences.sync_checkbox"              = "Automatically download new icons";

"preferences.click_action.none"          = "None";

"context.copy_%@"                        = "Copy %@";
"context.share"                          = "Share…";
"context.similar"                        = "Show Similar Icons";
"context.save_dialog_%@"                 = "Save %@ to…";
"context.save_%@_to_last_save_dir_%@"    = "Save %@ to %@";
"context.save_panel_title_%@"            = "Choose destination folder for %@";

"open_panel.title.android"               = "Choose folder with Android icons";
"open_panel.title.ios"                   = "Choose folder with iOS 7 icons";
"open_panel.title.windows"               = "Choose folder with Windows 8 icons";

"search_field.placeholder"               = "Search icons";

"similar.title_%@"                       = "Similar to %@";

"status.checking_icons"                  = "Checking icons…";

"status.download_for_ios"                = "download for iOS 7";
"status.download_for_windows"            = "download for Windows 8";

"status.download_or_buy_%@_%@"           = "Don't have any? <a href='%@'>Download</a> or <a href='%@'>buy</a>";
"status.download_or_buy_win_%@_%@"       = "There are no Windows 8 icons please <a href='%@'>download</a> or <a href='%@'>buy</a>";
"status.download_or_buy_ios_%@_%@"       = "There are no iOS 7 icons please <a href='%@'>download</a> or <a href='%@'>buy</a>";

"status.download_updates"                = "download updates";

"status.appstore.nothing_found"          = "Nothing found. Use synonyms.";
"status.standalone.nothing_found_%@"     = "Nothing found. Use synonyms or try searching on <a href='%@'>icons8.com</a> (it has latest icons and smarter search).";

"status.specify_folders"                 = "Specify folders with icons";

"status.vectors.info"                    = "Vectors in SVG and EPS are for fee";
"status.vectors.standalone.buy_%@"       = "Free users, <a href='%@'>buy</a>";
"status.vectors.standalone.download_%@"  = "Paid users, <a href='%@'>re-download</a>";

"status.big.info"                        = "Large PNG files are for fee";

"status.ios.count_%ld"                   = "%ld icons for iOS 7";
"status.windows.count_%ld"               = "%ld icons for Windows 8";
